/**
 * Текст, подпись кнопки и ссылка для команды /start.
 * Меняй только здесь — используется и локально (index.js), и на Netlify (webhook).
 * После правки задеплой проект на Netlify заново, чтобы в боте обновилось.
 */

module.exports = {
  startMessage: `Привет, Любимка!\n\nЯ тут накидав чуть чуть шо придумав, надіюсь тобі сподобається. Передивись шо так шо не так, чого в хотілось більше. Бажаю тобі гарного дня, коли прочитаєш це надіюсь посміхнешся, кохаю тебе дуже сильно мій сексі зайчик♥️. P.S Якщо з першогно разу не відкриється спробуй ще`,
  buttonLabel: "Торкнися мене своїми пальчиками",
  // Ссылка, которая откроется при нажатии на кнопку (можно переопределить через WEB_APP_URL в .env или в Netlify)
  buttonUrl: "https://ru.pikbest.com/video/funny-cat-dancing-meme-green-screen-video_10044028.html",
};
